export default [
    {
        "jdName": "故宫博物院",
        "location":"116.40357,39.91927"
    },
    {
        "jdName": "天坛公园",
        "location":"116.417003,39.886474"
    },
    {
        "jdName": "颐和园",
        "location":"116.27487,39.998473"
    },
    {
        "jdName": "天坛公园",
        "location":"116.417003,39.886474"
    },
    {
        "jdName": "八达岭—慕田峪长城旅游区",
        "location":"116.016033,40.364229"
    },
    {
        "jdName": "恭王府景区",
        "location":"116.392861,39.941954"
    },
    {
        "jdName": "北京奥林匹克公园(鸟巢-水立方-中国科技馆-国家奥林匹克森林公园)",
        "location":"116.399127,40.001209"
    },
    {
        "jdName": "文化街旅游区",
        "location":"117.198268,39.149532"
    },
    {
        "jdName": "天津蓟县盘山风景名胜区",
        "location":"117.274085,40.089088"
    },
    {
        "jdName": "承德避暑山庄及周围寺庙景区(普陀宗乘-须弥福寺-普宁寺-普佑寺)",
        "location":"117.953661,40.988597"
    },
    {
        "jdName": "秦皇岛山海关景区(老龙头-山海关古城-天下第一关-孟姜女庙)",
        "location":"119.805152,39.975815"
    },
    {
        "jdName": "保定安新白洋淀景区(文化苑-大观园-鸳鸯岛-元妃荷园-嘎子印象-渔人乐园)",
        "location":"115.973929,38.947949"
    },
    {
        "jdName": "保定涞水县野三坡景区(百里峡-白草畔-鱼谷洞-龙门天关)",
        "location":"115.440379,39.676162"
    },
    {
        "jdName": "石家庄平山县西柏坡景区",
        "location":"113.960951,38.359704"
    },
    {
        "jdName": "大同云冈石窟",
        "location":"113.139459,40.117185"
    },
    {
        "jdName": "忻州五台山风景名胜区",
        "location":"113.596375,38.98439"
    },
    {
        "jdName": "晋城阳城县皇城相府生态文化旅游区",
        "location":"112.588732,35.519609"
    },
    {
        "jdName": "晋中市介休市绵山风景名胜区",
        "location":"111.998674,36.873733"
    },
    {
        "jdName": "晋中市乔家大院文化园区",
        "location":"112.446017,37.411224"
    },
    {
        "jdName": "晋中市平遥县平遥古城景区",
        "location":"112.190081,37.21041"
    },
    {
        "jdName": "鄂尔多斯达拉特旗响沙湾旅游景区",
        "location":"109.958322,40.249725"
    },
    {
        "jdName": "鄂尔多斯伊金霍洛旗成吉思汗陵旅游区",
        "location":"109.834573,39.369816"
    },
    {
        "jdName": "沈阳植物园",
        "location":"123.660821,41.871651"
    },
    {
        "jdName": "大连老虎滩海洋公园—老虎滩极地馆",
        "location":"121.684126,38.882397"
    },
    {
        "jdName": "大连金石滩景区(地质公园-发现王国-蜡像馆-文化博览广场)",
        "location":"122.012502,39.091863"
    },
    {
        "jdName": "本溪市本溪水洞景区",
        "location":"124.090355,41.308561"
    },
    {
        "jdName": "长白山景区",
        "location":"126.590942,43.852255"
    },
    {
        "jdName": "长春伪满皇宫博物馆",
        "location":"125.355504,43.910579"
    },
    {
        "jdName": "长春净月潭景区",
        "location":"125.465022,43.80385"
    },
    {
        "jdName": "长春市长影世纪城景区",
        "location":"125.453308,43.779394"
    },
    {
        "jdName": "哈尔滨太阳岛景区",
        "location":"126.603014,45.797857"
    },
    {
        "jdName": "黑河五大连池景区",
        "location":"126.160213,48.659875"
    },
    {
        "jdName": "牡丹江宁安市镜泊湖景区",
        "location":"128.973949,44.049883"
    },
    {
        "jdName": "伊春市汤旺河林海奇石景区",
        "location":"129.464252,48.467367"
    },
    {
        "jdName": "大兴安岭地区漠河北极村旅游景区",
        "location":"122.361901,53.467054"
    },
    {
        "jdName": "东方明珠广播电视塔",
        "location":"121.50626,31.245369"
    },
    {
        "jdName": "上海野生动物园",
        "location":"121.723586,31.05928"
    },
    {
        "jdName": "上海科技馆",
        "location":"121.54785,31.224219"
    },
    {
        "jdName": "苏州园林(拙政园、留园、虎丘)",
        "location":"120.625548,31.329431"
    },
    {
        "jdName": "苏州昆山周庄古镇景区",
        "location":"120.858204,31.120704"
    },
    {
        "jdName": "南京钟山—中山陵风景名胜区(明孝陵-音乐台-灵谷寺-梅花山-紫金山天文台)",
        "location":"118.861055,32.070422"
    },
    {
        "jdName": "中央电视台无锡影视基地三国水浒城景区",
        "location":"120.240421,31.481637"
    },
    {
        "jdName": "无锡灵山大佛景区",
        "location":"120.109972,31.426567"
    },
    {
        "jdName": "苏州吴江同里古镇景区",
        "location":"120.725982,31.161858"
    },
    {
        "jdName": "南京夫子庙秦淮河风光带(江南贡院-白鹭洲-中华门-瞻园-王谢故居)",
        "location":"118.795398,32.02697"
    },
    {
        "jdName": "常州环球恐龙城景区(中华恐龙园-恐龙谷温泉-恐龙城大剧院)扬州瘦西湖风景区",
        "location":"120.007872,31.829972"
    },
    {
        "jdName": "南通市濠河风景区",
        "location":"119.423993,32.423837"
    },
    {
        "jdName": "泰州姜堰区溱湖国家湿地公园",
        "location":"120.863695,32.027965"
    },
    {
        "jdName": "苏州市金鸡湖国家商务旅游示范区",
        "location":"120.088616,32.62059"
    },
    {
        "jdName": "镇江三山风景名胜区(金山-北固山-焦山)",
        "location":"120.714024,31.317076"
    },
    {
        "jdName": "无锡鼋头渚景区",
        "location":"119.399566,32.219891"
    },
    {
        "jdName": "苏州吴中太湖旅游区",
        "location":"120.233462,31.531296"
    },
    {
        "jdName": "苏州常熟沙家浜-虞山尚湖旅游区",
        "location":"116.333443,30.449981"
    },
    {
        "jdName": "常州溧阳市天目湖景区(天目湖-南山竹海-御水温泉)",
        "location":"120.807985,31.559447"
    },
    {
        "jdName": "镇江句容茅山景区",
        "location":"119.452306,31.324063"
    },
    {
        "jdName": "淮安市周恩来故里景区",
        "location":"119.310688,31.791408"
    },
    {
        "jdName": "杭州西湖风景区",
        "location":"119.149233,33.513285"
    },
    {
        "jdName": "温州乐清市雁荡山风景区",
        "location":"120.139058,30.251772"
    },
    {
        "jdName": "舟山普陀山风景区",
        "location":"121.074048,28.378688"
    },
    {
        "jdName": "杭州淳安千岛湖风景区",
        "location":"122.38611,29.98092"
    },
    {
        "jdName": "嘉兴桐乡乌镇古镇旅游区",
        "location":"119.016777,29.593633"
    },
    {
        "jdName": "宁波奉化溪口-滕头旅游景区",
        "location":"120.494407,30.75454"
    },
    {
        "jdName": "金华东阳横店影视城景区",
        "location":"121.396785,29.706419"
    },
    {
        "jdName": "嘉兴南湖旅游区",
        "location":"120.369808,29.163553"
    },
    {
        "jdName": "杭州西溪湿地旅游区",
        "location":"120.77099,30.747859"
    },
    {
        "jdName": "绍兴市鲁迅故里-沈园景区",
        "location":"120.074007,30.274621"
    },
    {
        "jdName": "衢州市开化根宫佛国文化旅游区",
        "location":"120.594347,29.995513"
    },
    {
        "jdName": "湖州市南浔区南浔古镇景区",
        "location":"118.400332,29.139154"
    },
    {
        "jdName": "黄山市黄山风景区",
        "location":"120.437514,30.874776"
    },
    {
        "jdName": "池州青阳县九华山风景区",
        "location":"118.176924,30.134073"
    },
    {
        "jdName": "安庆潜山县天柱山风景区",
        "location":"117.805714,30.550854"
    },
    {
        "jdName": "黄山市黟县皖南古村落",
        "location":"116.5739,30.642681"
    },
    {
        "jdName": "六安市金寨县天堂寨旅游景区",
        "location":"117.995242,29.908011"
    },
    {
        "jdName": "宣城市绩溪县龙川景区",
        "location":"115.787575,31.136299"
    },
    {
        "jdName": "阜阳市颍上县八里河风景区",
        "location":"118.674492,30.081468"
    },
    {
        "jdName": "黄山市古徽州文化旅游区",
        "location":"116.300423,32.574582"
    },
    {
        "jdName": "厦门鼓浪屿风景名胜区",
        "location":"118.308664,29.863671"
    },
    {
        "jdName": "南平武夷山风景名胜区",
        "location":"118.079906,24.45273"
    },
    {
        "jdName": "三明泰宁风景旅游区",
        "location":"118.00075,27.691211"
    },
    {
        "jdName": "福建土楼永定南靖旅游景区",
        "location":"117.108374,26.869937"
    },
    {
        "jdName": "宁德屏南白水洋-鸳鸯溪旅游景区",
        "location":"116.819309,26.642485"
    },
    {
        "jdName": "泉州市清源山风景名胜区",
        "location":"118.992376,26.914194"
    },
    {
        "jdName": "宁德市福鼎太姥山旅游区",
        "location":"118.608168,24.949825"
    },
    {
        "jdName": "福州市三坊七巷景区",
        "location":"120.199581,27.107982"
    },
    {
        "jdName": "九江庐山风景名胜区",
        "location":"119.303749,26.086185"
    },
    {
        "jdName": "吉安井冈山风景旅游区",
        "location":"115.985867,29.575581"
    },
    {
        "jdName": "上饶三清山旅游景区",
        "location":"114.176209,26.571606"
    },
    {
        "jdName": "鹰潭市贵溪龙虎山风景名胜区",
        "location":"118.075981,28.915377"
    },
    {
        "jdName": "上饶婺源县江湾景区",
        "location":"116.987641,28.123592"
    },
    {
        "jdName": "景德镇古窑民俗博览区",
        "location":"118.058037,29.373708"
    },
    {
        "jdName": "赣州市瑞金市共和国摇篮景区",
        "location":"117.191657,29.286603"
    },
    {
        "jdName": "泰安泰山景区",
        "location":"116.076083,25.908007"
    },
    {
        "jdName": "济宁曲阜明故城三孔旅游区",
        "location":"117.110886,36.213385"
    },
    {
        "jdName": "青岛崂山景区",
        "location":"120.786107,37.820037"
    },
    {
        "jdName": "威海刘公岛景区",
        "location":"116.998941,35.597525"
    },
    {
        "jdName": "烟台龙口南山景区",
        "location":"120.613,36.127996"
    },
    {
        "jdName": "枣庄台儿庄古城景区",
        "location":"122.197255,37.511214"
    },
    {
        "jdName": "济南天下第一泉景区",
        "location":"120.481974,37.572253"
    },
    {
        "jdName": "山东沂蒙山旅游区",
        "location":"117.747191,34.563171"
    },
    {
        "jdName": "郑州登封嵩山少林景区",
        "location":"117.022975,36.678402"
    },
    {
        "jdName": "洛阳龙门石窟景区",
        "location":"117.073305,36.689668"
    },
    {
        "jdName": "焦作(云台山/神农山/青天河)风景区",
        "location":"112.947675,34.51523"
    },
    {
        "jdName": "安阳殷墟景区",
        "location":"112.479566,34.564212"
    },
    {
        "jdName": "洛阳嵩县白云山景区",
        "location":"113.248557,35.221493"
    },
    {
        "jdName": "开封清明上河园景区",
        "location":"114.331536,36.12597"
    },
    {
        "jdName": "平顶山鲁山县尧山-中原大佛景区",
        "location":"111.853424,33.686001"
    },
    {
        "jdName": "洛阳栾川县老君山-鸡冠洞旅游区",
        "location":"114.346501,34.813559"
    },
    {
        "jdName": "洛阳新安县龙潭大峡谷景区",
        "location":"112.463543,33.779757"
    },
    {
        "jdName": "南阳西峡伏牛山老界岭·恐龙遗址园旅游区",
        "location":"111.655024,33.761248"
    },
    {
        "jdName": "武汉黄鹤楼公园",
        "location":"112.022289,34.980692"
    },
    {
        "jdName": "宜昌三峡大坝旅游区",
        "location":"111.837109,33.641786"
    },
    {
        "jdName": "宜昌三峡人家风景区",
        "location":"114.311056,30.549128"
    },
    {
        "jdName": "十堰丹江口市武当山风景区",
        "location":"111.059414,30.841024"
    },
    {
        "jdName": "恩施土家族苗族自治州巴东神龙溪纤夫文化旅游区",
        "location":"111.167699,30.786011"
    },
    {
        "jdName": "神农架生态旅游区",
        "location":"111.015329,32.402401"
    },
    {
        "jdName": "宜昌长阳县清江画廊景区",
        "location":"109.494763,30.277908"
    },
    {
        "jdName": "武汉市东湖景区",
        "location":"110.401218,31.478588"
    },
    {
        "jdName": "宜昌秭归县屈原故里文化旅游区",
        "location":"111.146757,30.470379"
    },
    {
        "jdName": "武汉市黄陂木兰文化生态旅游区",
        "location":"114.443978,30.566309"
    },
    {
        "jdName": "恩施土家族苗族自治州恩施大峡谷景区",
        "location":"110.992628,30.830342"
    },
    {
        "jdName": "张家界武陵源天门山旅游区",
        "location":"114.263085,31.18663"
    },
    {
        "jdName": "衡阳南岳衡山旅游区",
        "location":"109.179722,30.47118"
    },
    {
        "jdName": "湘潭韶山旅游区",
        "location":"110.487993,29.341552"
    },
    {
        "jdName": "岳阳岳阳楼君山岛景区",
        "location":"112.741952,27.24346"
    },
    {
        "jdName": "长沙岳麓山橘子洲旅游区",
        "location":"112.526604,27.91507"
    },
    {
        "jdName": "长沙市宁乡县花明楼景区",
        "location":"113.014635,29.356435"
    },
    {
        "jdName": "郴州市东江湖旅游区",
        "location":"112.962935,28.204336"
    },
    {
        "jdName": "广州长隆旅游度假区",
        "location":"112.650132,28.039334"
    },
    {
        "jdName": "深圳华侨城旅游度假区",
        "location":"113.272037,25.939429"
    },
    {
        "jdName": "广州白云山景区",
        "location":"113.337892,23.002646"
    },
    {
        "jdName": "梅州市梅县区雁南飞茶田景区",
        "location":"113.991297,22.544816"
    },
    {
        "jdName": "深圳观澜湖休闲旅游区",
        "location":"113.306262,23.191472"
    },
    {
        "jdName": "清远连州地下河旅游景区",
        "location":"116.374316,24.388603"
    },
    {
        "jdName": "韶关仁化丹霞山景区",
        "location":"114.083686,22.743719"
    },
    {
        "jdName": "佛山西樵山景区",
        "location":"112.33077,25.008823"
    },
    {
        "jdName": "惠州市罗浮山景区",
        "location":"113.767618,25.051957"
    },
    {
        "jdName": "佛山市德顺区长鹿旅游休博园",
        "location":"112.984168,22.932411"
    },
    {
        "jdName": "桂林漓江风景区桂林兴安县乐满地度假世界",
        "location":"114.072244,23.265504"
    },
    {
        "jdName": "桂林独秀峰·靖江王城景区",
        "location":"113.118951,22.955433"
    },
    {
        "jdName": "南宁市青秀山旅游区",
        "location":"110.438282,25.153169"
    },
    {
        "jdName": "三亚南山文化旅游区",
        "location":"110.682101,25.588829"
    },
    {
        "jdName": "三亚南山大小洞天旅游区",
        "location":"110.305678,25.289462"
    },
    {
        "jdName": "保亭县呀诺达雨林文化旅游区",
        "location":"108.395117,22.79308"
    },
    {
        "jdName": "陵水县分界洲岛旅游区",
        "location":"109.219445,18.312013"
    },
    {
        "jdName": "保亭县海南槟榔谷黎苗文化旅游区",
        "location":"109.186963,18.307148"
    },
    {
        "jdName": "大足石刻景区",
        "location":"109.669856,18.449693"
    },
    {
        "jdName": "巫山小三峡小小三峡旅游区",
        "location":"110.206451,18.582197"
    },
    {
        "jdName": "武隆喀斯特旅游区",
        "location":"109.667457,18.403638"
    },
    {
        "jdName": "酉阳桃花源旅游景区",
        "location":"105.716678,29.718935"
    },
    {
        "jdName": "万盛黑山谷-龙鳞石海风景区",
        "location":"109.871396,31.227299"
    },
    {
        "jdName": "南川金佛山-神龙峡风景区",
        "location":"107.773314,29.423324"
    },
    {
        "jdName": "成都青城山-都江堰旅游景区",
        "location":"108.770241,28.859621"
    },
    {
        "jdName": "乐山峨眉山景区",
        "location":"107.008268,28.894072"
    },
    {
        "jdName": "阿坝藏族羌族自治州九寨沟景区",
        "location":"107.207362,29.104603"
    },
    {
        "jdName": "乐山大佛景区",
        "location":"103.620123,31.006855"
    },
    {
        "jdName": "阿坝藏族羌族自治州松潘县黄龙风景名胜区",
        "location":"103.334422,29.606964"
    },
    {
        "jdName": "绵阳北川羌城旅游区",
        "location":"103.928015,33.271447"
    },
    {
        "jdName": "阿坝藏族羌族自治州汶川特别旅游区",
        "location":"103.779093,29.550402"
    },
    {
        "jdName": "南充市阆中古城旅游景区",
        "location":"103.83014,32.754781"
    },
    {
        "jdName": "广安市邓小平故里旅游区",
        "location":"104.45982,31.614307"
    },
    {
        "jdName": "广元市剑门蜀道剑门关旅游景区",
        "location":"103.425936,30.937629"
    },
    {
        "jdName": "安顺镇宁县黄果树瀑布景区",
        "location":"105.980032,31.581652"
    },
    {
        "jdName": "安顺龙宫景区",
        "location":"106.643774,30.524531"
    },
    {
        "jdName": "毕节市百里杜鹃景区",
        "location":"105.573693,32.216852"
    },
    {
        "jdName": "黔南布依族苗族自治州荔波樟江景区",
        "location":"105.676445,25.994974"
    },
    {
        "jdName": "昆明石林风景区",
        "location":"105.895189,26.098328"
    },
    {
        "jdName": "丽江玉龙雪山景区",
        "location":"105.308445,27.299244"
    },
    {
        "jdName": "丽江古城景区",
        "location":"107.953577,25.484112"
    },
    {
        "jdName": "大理崇圣寺三塔文化旅游区",
        "location":"103.332585,24.823046"
    },
    {
        "jdName": "中科院西双版纳热带植物园",
        "location":"100.270093,27.034011"
    },
    {
        "jdName": "迪庆藏族自治州香格里拉普达措国家公园",
        "location":"100.249468,26.875335"
    },
    {
        "jdName": "拉萨布达拉宫景区",
        "location":"100.155887,25.711791"
    },
    {
        "jdName": "拉萨大昭寺景区",
        "location":"91.13365,29.65045"
    },
    {
        "jdName": "西安秦始皇兵马俑博物馆",
        "location":"99.91451,27.807468"
    },
    {
        "jdName": "西安华清池景区",
        "location":"91.121986,29.658261"
    },
    {
        "jdName": "延安黄陵县黄帝陵景区",
        "location":"91.13797,29.65597"
    },
    {
        "jdName": "西安大雁塔-大唐芙蓉园景区",
        "location":"109.291017,34.394246"
    },
    {
        "jdName": "渭南华阴市华山风景区",
        "location":"109.22009,34.370398"
    },
    {
        "jdName": "宝鸡扶风县法门寺佛文化景区",
        "location":"109.280487,35.587062"
    },
    {
        "jdName": "嘉峪关文物景区",
        "location":"108.970724,34.225274"
    },
    {
        "jdName": "平凉崆峒山风景名胜区",
        "location":"110.088712,34.532242"
    },
    {
        "jdName": "天水麦积山景区",
        "location":"107.911678,34.439422"
    },
    {
        "jdName": "酒泉市敦煌沙山月牙泉景区",
        "location":"98.227809,39.811616"
    },
    {
        "jdName": "石嘴山平罗县沙湖旅游景区中卫沙坡头旅游景区",
        "location":"106.531725,35.562835"
    },
    {
        "jdName": "银川镇北堡西部影视城",
        "location":"106.013269,34.362784"
    },
    {
        "jdName": "银川市灵武水洞沟旅游区",
        "location":"94.683886,40.106425"
    },
    {
        "jdName": "青海湖风景区",
        "location":"106.370657,38.830482"
    },
    {
        "jdName": "西宁市湟中县塔尔寺景区",
        "location":"101.576298,36.494459"
    },
    {
        "jdName": "昌吉州阜康市天山天池风景名胜区",
        "location":"88.139294,43.894016"
    },
    {
        "jdName": "吐鲁番葡萄沟风景区",
        "location":"89.225632,42.977013"
    },
    {
        "jdName": "阿勒泰地区布尔津县喀纳斯景区",
        "location":"87.137009,48.513101"
    },
    {
        "jdName": "伊犁地区新源县那拉提旅游风景区",
        "location":"83.271654,43.451186"
    },
    {
        "jdName": "阿勒泰地区富蕴县可可托海景区",
        "location":"89.877627,47.217401"
    },
    {
        "jdName": "喀什地区泽普县金胡杨景区",
        "location":"77.165638,38.091796"
    },
    {
        "jdName": "乌鲁木齐天山大峡谷",
        "location":"87.382364,43.43729"
    },
    {
        "jdName": "巴音郭楞蒙古自治州博湖县博斯腾湖景区",
        "location":"86.761691,41.9721"
    },
    {
        "jdName": "喀什地区噶尔老城景区",
        "location":"75.999667,39.483268"
    }
]